{
  "about": "Über mich",
  "home_slogan": "Ich mache Webseiten. Verdammt hübsche Websiten.",
  "home_slogan2": "Das ist, was ich tue.",
  "development_and_design": "Web-Entwicklung & Design",
  "liat_meadows": "Liat Meadows",
  "about_development": "Entwicklung",
  "about_design": "Design",
  "about_about": "Über mich",
  "about_para_1_1": "Hallo, schön Sie hier zu sehen. Mein Name ist Liat.\n",
  "about_para_1_1_1": "Ich bin eine erfahrene Web- und Mobile-App-Entwickler, spezialisiert im Bereich Frontend mit einem starken Fokus auf ",
  "about_para_1_2": "React Native",
  "about_para_1_3": " uns React. Als UI/UX-Spezialistin bringe ich mehrjährige Berufserfahrung im Design mit. In Anbetracht meines Hintergrunds, ist es klar weshalb ich CSS liebe und es mir genieße, viel Liebe und Sorgfalt in die Details zu stecken.",
  "about_para_2_1": "Meine Reise durch Technologieteams hat in mir den Wunsch geweckt, meinem Design eine technische Perspektive zu geben. In den letzten Jahren arbeitete ich für VMZ Berlin mbH Operators als Frontend-Mobile-Entwickler, wo ich innovative Transportanwendungen in React Native implementierte und dieses plattformübergreifende Framework sehr schätzte.",
  "about_para_3_1": "Ich erstelle Websites vom Prototyp bis zur Produktion. Erstellen von Skizzen und Entwickeln interaktiver, innovativer Lösungen mit einem starken Schwerpunkt auf ",
  "about_para_3_2": "Benutzererfahrung.",
  "about_para_4_1": "Ich freue mich auf unsere Zusammenarbeit.",
  "development_my_development_projects": "Meine Entwicklungs-Projekte",
  "design_my_design_projects": "Meine Design-Projekte",
  "project_stack": "Stack",
  "project_button_even_more": "sogar mehr",
  "project_button_git_hub": "zum git hub",
  "detail_project_title_link": "Projekte",

  "card_project_name_ziegert": "ZIEGERT Immobilien",
  "card_project_name_flamingo": "Flamingo Generation",
  "card_project_name_les_voyageurs": "Les Voyageurs",
  "card_project_name_fine_corner": "Ein schönes Eck",
  "card_project_name_simply": "Rothelmchen",
  "card_project_name_userchi": "USER-CHI",
  "card_project_name_jazz": "All that Jazz",
  "card_project_name_epic": "Epic Time",
  "card_project_name_mureal": "Mureal",
  "card_project_name_searchify": "Searchify",
  "card_project_name_petition": "Stop the Stomp",
  "card_project_connect": "Vier Verbinden",
  "card_button": "Mehr",
  "card_description_ziegert": "Webdesign für Ziegert Immobilienagentur und Finanzberatung in Berlin. Ich habe eine vollständig responsive Website entworfen, um die Suche nach der richtigen Immobilie einfach und präzise zu ermöglichen. entworfen im Jahr 2020",
  "card_description_flamingo": "Meine Diplomarbeit an der ifog Akademie. Die Flamingo-Generation ist die Jugend von heute, die mit über Smartphones gebeugten Köpfen herumläuft. Dies ist ein Projekt über das Aufwachsen im digitalen Zeitalter und seine Auswirkungen auf Jugendliche und unsere Gesellschaft im Allgemeinen.",
  "card_description_les": "Corporate Design für einen leidenschaftlichen Reiseleiter aus München. Ziel war es, eine Markenidentität zu entwickeln, die den Geist der von ihm angebotenen Dienstleistungen widerspiegelt: authentisches und abenteuerliches Reisen und Entdecken.",
  "card_description_fine": "Giesing (ein Stadtteil in München) in einem neuen Licht zeigen. Ich habe mich entschieden, mich buchstäblich auf die Ecken zu konzentrieren, und das ist dabei herausgekommen.",
  "card_description_simply": "Das weltberühmte Rotkäppchen verwandelt sich in einen Rothelmchen. Ich nahm an einem Kreativwettbewerb für Segway teil und gewann für diese Arbeit einen Preis (eines von sechs besten Werken).",
  "card_description_userchi": "Frontend für eine native React-App zum Laden von Elektrofahrzeugen, im Rahmen meiner Arbeit bei VMZ Berlin",
  "card_description_jazz": "Mein einwöchiges Abschlussprojekt aus dem Kurs an der Spiced Academy",
  "card_description_epic": "Ein soziales Netzwerk für 90er-Jahre-Liebhaber für Kontakte und einige Nostalgie-Chats.",
  "card_description_mureal": "Eine bildorientierte Plattform für Street Art und Wandgemälde",
  "card_description_searchify": "Durchsuchen Sie Ihre Künstler und Alben mit der Spotify-API",
  "card_description_petition": "Petitionsprojekt zum Sammeln von E-Signaturen gegen stampfende Nachbarn",
  "card_description_connect": "Connect Four-Spiel im Retro-Stil. Kombiniere vier diagonale Avatare und gewinne die Runde",

  "footer_imprint": "Impressum",
  "footer_accessibility": "Barrierefreiheit",
  "footer_open_source": "Open Source",
  "accessibility_statement_title": "Erklärung zur Barrierefreiheit",
  "accessibility_statement_text_1": "Wir befürworten die Barrierefreiheit der Website zum Nutzen aller Surfer.",
  "accessibility_statement_text_2": "Ich würde mich über Kommentare und Anfragen zur E-Mail-Erreichbarkeit freuen.",
  "accessibility_statement_text_3": "Sie können mich per E-Mail kontaktieren: meadowsliat@gmail.com",
  "imprint_title": "Impressum",
  "imprint_text_1": "Die verantwortliche Person für diese Website und ihren gesamten Inhalt ist Liat Meadows.",
  "imprint_text_2": "Für jede Anfrage können Sie mich über meine E-Mail erreichen.",
  "imprint_text_3": "Liat Meadows",
  "imprint_text_4": "E-Mail: meadowsliat@gmail.com",
  "oss_title": "Open-Source-Bibliotheken",
  "oss_text_1": "Diese Website verwendet die folgenden Open-Source-Bibliotheken:"
}
